{
    "colegio": "Colegio de Microbiólogos y Químicos Clínicos de Costa Rica",
    "pagina_web": "https://www.microbiologos.cr/",
    "servicios": [
        {
            "nombre": "Ácido Fólico",
            "descripcion": "Prueba que mide los niveles de ácido fólico en la sangre, un nutriente esencial para la salud celular y el sistema nervioso.",
            "precio": 22000
        },
        {
            "nombre": "Ácido úrico",
            "descripcion": "Mide la cantidad de ácido úrico en la sangre, un compuesto asociado con la gota y problemas renales.",
            "precio": 8000
        },
        {
            "nombre": "Aldolasa",
            "descripcion": "Enzima que ayuda en el proceso metabólico de la glucosa. Niveles elevados pueden indicar daño muscular.",
            "precio": 30000
        },
        {
            "nombre": "Amilasemia",
            "descripcion": "Mide la cantidad de amilasa en la sangre, importante para diagnosticar problemas en el páncreas y glándulas salivales.",
            "precio": 13000
        },
        {
            "nombre": "Amonemia",
            "descripcion": "Mide la concentración de amoníaco en la sangre, útil en el diagnóstico de enfermedades hepáticas y trastornos metabólicos.",
            "precio": 31000
        },
        {
            "nombre": "APO A-1, APO B (c/u)",
            "descripcion": "Evaluación de las proteínas apolipoproteínas A-1 y B, que son indicadores clave de riesgo cardiovascular.",
            "precio": 20000
        },
        {
            "nombre": "B2 microglobulina",
            "descripcion": "Determina los niveles de B2 microglobulina, importante para el monitoreo de enfermedades renales y ciertos tipos de cáncer.",
            "precio": 39000
        },
        {
            "nombre": "Balance óseo",
            "descripcion": "Prueba que evalúa los componentes del hueso, esencial para la detección de trastornos óseos y metabólicos.",
            "precio": 47000
        },
        {
            "nombre": "Bilirrubina total y directa",
            "descripcion": "Mide los niveles de bilirrubina en la sangre, ayudando a identificar problemas hepáticos y biliares.",
            "precio": 15000
        },
        {
            "nombre": "Calcio",
            "descripcion": "Mide los niveles de calcio en la sangre, un mineral vital para la salud ósea y el funcionamiento de los nervios y músculos.",
            "precio": 11000
        },
        {
            "nombre": "Cálculos Urinarios (Marcha analítica)",
            "descripcion": "Estudio para la identificación y análisis de piedras en el tracto urinario, utilizado para tratar trastornos renales.",
            "precio": 32000
        },
        {
            "nombre": "Carotenos",
            "descripcion": "Mide los niveles de carotenos en la sangre, un antioxidante importante para la salud ocular y la piel.",
            "precio": 20000
        },
        {
            "nombre": "Ceruloplasmina",
            "descripcion": "Mide los niveles de ceruloplasmina, una proteína vinculada al metabolismo del cobre y enfermedades hepáticas.",
            "precio": 13000
        },
        {
            "nombre": "Cloruros",
            "descripcion": "Mide los niveles de cloruros en la sangre, un electrolito importante para el equilibrio hídrico y ácido-base.",
            "precio": 11000
        },
        {
            "nombre": "Cobre",
            "descripcion": "Prueba que mide la concentración de cobre en la sangre, útil para diagnosticar problemas hepáticos y metabólicos.",
            "precio": 14500
        },
        {
            "nombre": "Colesterol Total",
            "descripcion": "Mide la cantidad total de colesterol en la sangre, clave para evaluar el riesgo de enfermedades cardiovasculares.",
            "precio": 8000
        },
        {
            "nombre": "Colinesterasa Eritrocítica",
            "descripcion": "Determina los niveles de colinesterasa en los glóbulos rojos, relacionada con la función neuromuscular.",
            "precio": 13000
        },
        {
            "nombre": "Colinesterasa Sérica",
            "descripcion": "Mide los niveles de colinesterasa en suero, importante para evaluar la función del sistema nervioso y el hígado.",
            "precio": 10000
        },
        {
            "nombre": "Creatina",
            "descripcion": "Mide los niveles de creatina en la sangre, un marcador clave para evaluar la función renal.",
            "precio": 22000
        },
        {
            "nombre": "Creatina fosfokinasa CPK",
            "descripcion": "Enzima que se libera cuando hay daño muscular; esta prueba ayuda a diagnosticar problemas musculares y cardíacos.",
            "precio": 12000
        },
        {
            "nombre": "Creatina fosfokinasa Isoenzima MB (CPK-MB)",
            "descripcion": "Prueba que mide la isoenzima MB de la creatina fosfokinasa, útil para detectar daño cardíaco, especialmente infartos.",
            "precio": 31000
        },
        {
            "nombre": "Creatinina",
            "descripcion": "Mide los niveles de creatinina en la sangre, utilizado para evaluar la función renal.",
            "precio": 8000
        },
        {
            "nombre": "Cromatografía de Aminoácidos",
            "descripcion": "Método para identificar y cuantificar los aminoácidos en la sangre, importante para el diagnóstico de trastornos metabólicos.",
            "precio": 47000
        },
        {
            "nombre": "Cromatografía de Azúcares",
            "descripcion": "Análisis que permite medir los niveles de diferentes azúcares en la sangre, importante para el diagnóstico de diabetes.",
            "precio": 47000
        },
        {
            "nombre": "Deoxipiridinolina (Pirilink - D) o CTX (c/u)",
            "descripcion": "Mide los niveles de deoxipiridinolina o CTX, biomarcadores que indican la tasa de resorción ósea.",
            "precio": 21000
        },
        {
            "nombre": "Deshidrogenasa láctica (DHL)",
            "descripcion": "Enzima que se mide para detectar daños en el tejido, especialmente en casos de daño muscular o hepático.",
            "precio": 12000
        },
        {
            "nombre": "Deshidrogenasa láctica Isoenzimas (c/u)",
            "descripcion": "Prueba que mide las isoenzimas de deshidrogenasa láctica, utilizadas para diferenciar entre diferentes tipos de daño tisular.",
            "precio": 39000
        },
        {
            "nombre": "Electroforesis de lipoproteínas",
            "descripcion": "Técnica utilizada para clasificar y medir las lipoproteínas en la sangre, importante para el diagnóstico de dislipidemias.",
            "precio": 39000
        },
        {
            "nombre": "Electroforesis de Proteínas",
            "descripcion": "Técnica para separar las proteínas plasmáticas según su tamaño y carga, útil para diagnosticar enfermedades renales y hepáticas.",
            "precio": 39000
        },
        {
            "nombre": "Electrolitos, metales y otros por absorción atómica",
            "descripcion": "Prueba que mide los niveles de electrolitos y metales en la sangre, importante para evaluar el equilibrio hídrico y la función de órganos.",
            "precio": 39000
        },
        {
            "nombre": "Espermograma",
            "descripcion": "Examen utilizado para evaluar la salud y fertilidad masculina mediante el análisis de las características del semen, incluyendo su volumen, concentración de espermatozoides, motilidad y morfología.",
            "precio": 20000
        },
        {
            "nombre": "Espermograma post vasectomía",
            "descripcion": "Análisis realizado después de una vasectomía para determinar la presencia de espermatozoides en el semen, confirmando la eficacia de la cirugía en la esterilización masculina.",
            "precio": 10000
        },
        {
            "nombre": "Estimulación con T.R.H./ LH RH (TSH) (LH) (c/u)",
            "descripcion": "Prueba de estimulación hormonal para evaluar la función de la glándula tiroides y el eje hipotálamo-hipófisis-gónada, especialmente en casos de disfunciones hormonales.",
            "precio": 24000
        },
        {
            "nombre": "Fosfatasa Ácida fracción prostática",
            "descripcion": "Mide la actividad de la fosfatasa ácida, una enzima asociada con la próstata. La medición de esta fracción ayuda a detectar enfermedades prostáticas como el cáncer.",
            "precio": 14500
        },
        {
            "nombre": "Fosfatasa Ácida Total",
            "descripcion": "Mide los niveles totales de fosfatasa ácida en el cuerpo, un indicador que puede revelar problemas óseos, hepáticos o prostáticos.",
            "precio": 12000
        },
        {
            "nombre": "Fosfatasa Alcalina",
            "descripcion": "Enzima que se mide en la sangre para evaluar enfermedades hepáticas, óseas y biliares. Un nivel elevado de fosfatasa alcalina puede indicar problemas en estos órganos.",
            "precio": 12000
        },
        {
            "nombre": "Fosfatasa Alcalina ósea",
            "descripcion": "Un análisis que mide los niveles de fosfatasa alcalina en los huesos. Se utiliza para detectar enfermedades óseas y trastornos de la mineralización ósea.",
            "precio": 23500
        },
        {
            "nombre": "Fosfatasas Alcalinas Leucocitarias",
            "descripcion": "Mide las fosfatasas alcalinas presentes en los leucocitos (glóbulos blancos), importante para el diagnóstico de trastornos inmunitarios o infecciones crónicas.",
            "precio": 62000
        },
        {
            "nombre": "Fósforo",
            "descripcion": "Mide los niveles de fósforo en sangre, un mineral esencial para la salud ósea y la función renal. Análisis útil en trastornos renales o en desequilibrios de electrolitos.",
            "precio": 11000
        },
        {
            "nombre": "Fructosamina",
            "descripcion": "Prueba que mide los niveles de fructosamina, un indicador de la glucosa en sangre a corto plazo, utilizado para controlar la diabetes.",
            "precio": 15000
        },
        {
            "nombre": "G6PD, PK, HK, etc. Eritrocíticas (c/u)",
            "descripcion": "Exámenes de enzimas eritrocíticas que evalúan la función de los glóbulos rojos y ayudan a diagnosticar deficiencias enzimáticas que pueden causar anemia hemolítica.",
            "precio": 26500
        },
        {
            "nombre": "Gama Glutamil Transpeptidasa (GGT)",
            "descripcion": "Análisis de GGT, una enzima hepática que se utiliza para evaluar la función del hígado y detectar enfermedades hepáticas o del sistema biliar.",
            "precio": 12000
        },
        {
            "nombre": "Gases Arteriales",
            "descripcion": "Examen que mide la concentración de gases en la sangre, como oxígeno y dióxido de carbono, importante para evaluar la función respiratoria y el equilibrio ácido-base.",
            "precio": 70500
        },
        {
            "nombre": "Glicemia",
            "descripcion": "Medición de la concentración de glucosa en sangre. Este análisis es crucial para diagnosticar y controlar la diabetes.",
            "precio": 8500
        },
        {
            "nombre": "Glicemia 2 horas post pandrial (2HPP)",
            "descripcion": "Medición de los niveles de glucosa en sangre dos horas después de una comida, utilizado para diagnosticar diabetes o prediabetes.",
            "precio": 8500
        },
        {
            "nombre": "Glicemia de curva tolerancia (50-75-100 g)",
            "descripcion": "Prueba utilizada para evaluar la capacidad del cuerpo para procesar glucosa. Es esencial en el diagnóstico de diabetes gestacional y otros trastornos de la glucosa.",
            "precio": 11000
        },
        {
            "nombre": "HCO3 (Reserva alcalina)",
            "descripcion": "Análisis que mide los niveles de bicarbonato en sangre, utilizado para evaluar el equilibrio ácido-base en el cuerpo, fundamental en trastornos respiratorios y renales.",
            "precio": 15500
        },
        {
            "nombre": "HDL - Colesterol",
            "descripcion": "Prueba que mide el colesterol de alta densidad (HDL), conocido como colesterol \"bueno\", cuya función es eliminar el colesterol malo del cuerpo.",
            "precio": 8000
        },
        {
            "nombre": "Hemoglobina Glicosilada",
            "descripcion": "Examen que mide el promedio de los niveles de glucosa en sangre durante los últimos 2-3 meses, esencial para el control de la diabetes.",
            "precio": 18000
        },
        {
            "nombre": "Hidroxiprolina",
            "descripcion": "Medición de la hidroxi-prolina en sangre o orina, utilizada para evaluar la descomposición del colágeno en el cuerpo, y es útil en la monitorización de enfermedades óseas y del tejido conectivo.",
            "precio": 20000
        },
        {
            "nombre": "Homocisteína",
            "descripcion": "Medición de los niveles de homocisteína en sangre, un aminoácido relacionado con un mayor riesgo de enfermedades cardiovasculares y trastornos de la salud vascular.",
            "precio": 19500
        },
        {
            "nombre": "Isoenzimas de CPK (CPK-MB) /(CPK-MM) c/u",
            "descripcion": "Análisis de las isoenzimas de la creatina quinasa (CPK), importantes para evaluar daño muscular, cardíaco y cerebral. CPK-MB es específico para daño al corazón.",
            "precio": 31000
        },
        {
            "nombre": "Isoenzimas de DHL (c/u)",
            "descripcion": "Análisis de las isoenzimas de la deshidrogenasa láctica (DHL), utilizado para evaluar daño tisular, especialmente en el corazón, hígado y riñones.",
            "precio": 39000
        },
        {
            "nombre": "LDL - Colesterol (Directo)",
            "descripcion": "Medición del colesterol de baja densidad (LDL), conocido como colesterol \"malo\", que puede contribuir a la acumulación de placa en las arterias y aumentar el riesgo de enfermedades cardiovasculares.",
            "precio": 8000
        },
        {
            "nombre": "Lipasa",
            "descripcion": "Análisis de los niveles de lipasa, una enzima pancreática que se eleva en casos de pancreatitis y otras afecciones relacionadas con el páncreas.",
            "precio": 19500
        },
        {
            "nombre": "Magnesio",
            "descripcion": "Medición de los niveles de magnesio en sangre, un mineral esencial para el funcionamiento adecuado de los músculos y nervios, así como para el equilibrio de líquidos en el cuerpo.",
            "precio": 11000
        },
        {
            "nombre": "Mercurio en Sangre",
            "descripcion": "Análisis de los niveles de mercurio en sangre, utilizado para detectar intoxicación por metales pesados, especialmente en personas expuestas a sustancias como mercurio.",
            "precio": 39000
        },
        {
            "nombre": "Mioglobinemia",
            "descripcion": "Medición de los niveles de mioglobina en sangre, una proteína muscular que se libera durante lesiones musculares graves, como en infartos o traumatismos.",
            "precio": 13000
        },
        {
            "nombre": "Mioglobinemia cuantificada",
            "descripcion": "Cuantificación precisa de la mioglobina en sangre, usada para evaluar el grado de daño muscular o lesiones graves.",
            "precio": 28500
        },
        {
            "nombre": "Nitrógeno Ureico",
            "descripcion": "Prueba que mide los niveles de nitrógeno ureico en sangre, un indicador importante de la función renal y del estado de hidratación del cuerpo.",
            "precio": 8000
        },
        {
            "nombre": "Osmolaridad (con osmómetro)",
            "descripcion": "Análisis para medir la concentración de solutos en los líquidos corporales, útil para evaluar el equilibrio de agua y electrolitos en el cuerpo, particularmente en casos de deshidratación o trastornos renales.",
            "precio": 32500
        },
        {
            "nombre": "PCO2 (Dióxido de Carbono)",
            "descripcion": "Medición de los niveles de dióxido de carbono en la sangre arterial, importante para evaluar el equilibrio ácido-base y la función pulmonar.",
            "precio": 15500
        },
        {
            "nombre": "Perfil de lipidos",
            "descripcion": "Un conjunto de pruebas para medir los niveles de grasas en la sangre, incluyendo colesterol total, LDL, HDL y triglicéridos, lo que permite evaluar el riesgo de enfermedades cardiovasculares.",
            "precio": 23000
        },
        {
            "nombre": "Plomo en Sangre",
            "descripcion": "Análisis que mide los niveles de plomo en la sangre, utilizado para detectar intoxicación por plomo, especialmente en personas expuestas a este metal.",
            "precio": 21000
        },
        {
            "nombre": "PO2 (Presión de Oxígeno)",
            "descripcion": "Medición de la presión parcial de oxígeno en la sangre arterial, crucial para evaluar la eficiencia de la respiración y la oxigenación del cuerpo.",
            "precio": 15500
        },
        {
            "nombre": "Potasio",
            "descripcion": "Medición de los niveles de potasio en la sangre, un mineral esencial para el funcionamiento adecuado del corazón y los músculos.",
            "precio": 11000
        },
        {
            "nombre": "Proteínas totales y fraccionadas",
            "descripcion": "Análisis de las proteínas totales y sus fracciones, útil para evaluar el estado nutricional, enfermedades hepáticas, renales y trastornos inmunológicos.",
            "precio": 18500
        },
        {
            "nombre": "Protoporfirina ligada al zinc (PPZn)",
            "descripcion": "Prueba para medir los niveles de protoporfirina en sangre, importante para diagnosticar intoxicación por plomo y enfermedades relacionadas con la hemoglobina.",
            "precio": 29500
        },
        {
            "nombre": "Fenitoína (Epamín, Dilantin)",
            "descripcion": "Análisis de los niveles de fenitoína, un medicamento anticonvulsivo utilizado en el tratamiento de la epilepsia.",
            "precio": 18000
        },
        {
            "nombre": "Fenobarbital",
            "descripcion": "Medición de los niveles de fenobarbital, un medicamento utilizado para controlar las convulsiones y tratar la epilepsia.",
            "precio": 18000
        },
        {
            "nombre": "Litemia",
            "descripcion": "Prueba para medir los niveles de litio en sangre, utilizado para tratar trastornos bipolares.",
            "precio": 18000
        },
        {
            "nombre": "Teofilina",
            "descripcion": "Medición de los niveles de teofilina, un medicamento utilizado en el tratamiento del asma y enfermedades pulmonares.",
            "precio": 18000
        },
        {
            "nombre": "Aloaglutininas",
            "descripcion": "Análisis que mide la presencia de anticuerpos que aglutinan los glóbulos rojos, utilizado para detectar posibles problemas inmunológicos.",
            "precio": 18500
        },
        {
            "nombre": "Coombs Directo",
            "descripcion": "Prueba que detecta anticuerpos en la superficie de los glóbulos rojos, importante para evaluar la anemia hemolítica.",
            "precio": 13000
        },
        {
            "nombre": "Coombs Indirecto",
            "descripcion": "Análisis para detectar anticuerpos en el suero que podrían atacar los glóbulos rojos, utilizado en la compatibilidad sanguínea.",
            "precio": 15500
        },
        {
            "nombre": "Crioaglutininas",
            "descripcion": "Prueba para detectar anticuerpos que provocan la aglutinación de los glóbulos rojos a bajas temperaturas.",
            "precio": 13000
        },
        {
            "nombre": "Grupo y Rh",
            "descripcion": "Determinación del grupo sanguíneo y factor Rh, fundamental para transfusiones y compatibilidad genética.",
            "precio": 8000
        },
        {
            "nombre": "Prueba de Compatibilidad",
            "descripcion": "Prueba para determinar si dos muestras de sangre son compatibles, especialmente en el contexto de transfusiones.",
            "precio": 50000
        },
        {
            "nombre": "Variante D débil",
            "descripcion": "Prueba para detectar variantes débiles del antígeno D en el factor Rh, importante en situaciones de incompatibilidad sanguínea.",
            "precio": 13000
        },
        {
            "nombre": "Agregación Plaquetaria",
            "descripcion": "Evaluación de la capacidad de las plaquetas para agruparse y formar coágulos, importante en el diagnóstico de trastornos hemorrágicos.",
            "precio": 24000
        },
        {
            "nombre": "Carboxihemoglobina",
            "descripcion": "Medición de la hemoglobina unida al monóxido de carbono, utilizada para evaluar intoxicaciones por monóxido de carbono.",
            "precio": 13000
        },
        {
            "nombre": "Citometría de flujo, según los marcadores de IF",
            "descripcion": "Técnica para analizar células sanguíneas, utilizada para evaluar diversos trastornos hematológicos.",
            "precio": 70000
        },
        {
            "nombre": "Cómputo de plaquetas",
            "descripcion": "Prueba para contar las plaquetas en la sangre, importante para detectar trastornos de coagulación o plaquetas bajas.",
            "precio": 12000
        },
        {
            "nombre": "Cómputo de Reticulocitos",
            "descripcion": "Medición de la cantidad de reticulocitos en la sangre, útil para evaluar la producción de glóbulos rojos en la médula ósea.",
            "precio": 10500
        },
        {
            "nombre": "Cuantificación de F IX",
            "descripcion": "Medición de los niveles del factor IX, utilizado para diagnosticar hemofilia B y otros trastornos hemorrágicos.",
            "precio": 78000
        },
        {
            "nombre": "Cuantificación de F VII",
            "descripcion": "Análisis de los niveles del factor VII, utilizado para diagnosticar trastornos de coagulación.",
            "precio": 78000
        },
        {
            "nombre": "Cuantificación de F VIII",
            "descripcion": "Medición de los niveles del factor VIII, utilizado para diagnosticar hemofilia A y otros trastornos hemorrágicos.",
            "precio": 78000
        },
        {
            "nombre": "Cuantificación de F XI",
            "descripcion": "Análisis para medir los niveles del factor XI, importante en el diagnóstico de trastornos de coagulación.",
            "precio": 78000
        },
        {
            "nombre": "Cuantificación de Factor Von Willebrand",
            "descripcion": "Medición de los niveles del factor de Von Willebrand, utilizado para diagnosticar la enfermedad de von Willebrand.",
            "precio": 42000
        },
        {
            "nombre": "Determinación de Anti FXa para Apixaban (Eliquis)",
            "descripcion": "Análisis para medir la actividad de Apixaban en el cuerpo, un medicamento anticoagulante.",
            "precio": 78000
        },
        {
            "nombre": "Determinación de Anti FXa para HBPM",
            "descripcion": "Prueba para evaluar la actividad del heparina de bajo peso molecular (HBPM), utilizado en el monitoreo de anticoagulantes.",
            "precio": 78000
        },
        {
            "nombre": "Determinación de Anti FXa para Rivaroxabán (Xarelto)",
            "descripcion": "Análisis para evaluar la actividad de Rivaroxabán, un anticoagulante utilizado en el tratamiento de trombosis.",
            "precio": 78000
        },
        {
            "nombre": "Dímero D",
            "descripcion": "Medición de los niveles de dímero D en sangre, utilizado para detectar trastornos de coagulación como la trombosis.",
            "precio": 28000
        },
        {
            "nombre": "Electroforesis de hemoglobina",
            "descripcion": "Técnica para separar los diferentes tipos de hemoglobina, utilizada en el diagnóstico de trastornos sanguíneos como la anemia falciforme.",
            "precio": 36000
        },
        {
            "nombre": "Eosinófilos en moco nasal",
            "descripcion": "Medición de los niveles de eosinófilos en el moco nasal, importante para evaluar trastornos alérgicos y enfermedades respiratorias.",
            "precio": 12000
        },
        {
            "nombre": "Estudio por hemoglobinas anormales",
            "descripcion": "Prueba para detectar hemoglobinas anormales en la sangre, utilizada en el diagnóstico de enfermedades como la anemia falciforme.",
            "precio": 24000
        },
        {
            "nombre": "Estudio por talasemias",
            "descripcion": "Análisis para diagnosticar talasemias, un grupo de trastornos sanguíneos hereditarios.",
            "precio": 24000
        },
        {
            "nombre": "Ferritina",
            "descripcion": "Medición de los niveles de ferritina en la sangre, utilizado para evaluar los niveles de hierro en el cuerpo.",
            "precio": 18000
        },
        {
            "nombre": "Fibrinógeno",
            "descripcion": "Análisis de los niveles de fibrinógeno, una proteína importante en la coagulación de la sangre.",
            "precio": 12000
        },
        {
            "nombre": "Haptoglobinas, Hb plasmática, Fe Urinario c/u",
            "descripcion": "Medición de los niveles de haptoglobina, hemoglobina plasmática y hierro urinario, utilizados para evaluar problemas sanguíneos.",
            "precio": 46500
        },
        {
            "nombre": "Hemoglobina y Hematocrito",
            "descripcion": "Análisis de los niveles de hemoglobina y hematocrito en la sangre, importante para detectar anemia y otras afecciones sanguíneas.",
            "precio": 12000
        },
        {
            "nombre": "Hemograma completo",
            "descripcion": "Prueba para evaluar los componentes de la sangre, incluidos glóbulos rojos, blancos y plaquetas.",
            "precio": 13000
        },
        {
            "nombre": "Hierro Sérico y capacidad total de fijación (IS)",
            "descripcion": "Medición de los niveles de hierro en sangre y la capacidad de fijación del hierro, utilizada para evaluar la deficiencia de hierro.",
            "precio": 18500
        },
        {
            "nombre": "Investigación por hematozoarios",
            "descripcion": "Análisis para detectar hematozoarios (parásitos en la sangre), utilizado para diagnosticar enfermedades parasitarias.",
            "precio": 15500
        },
        {
            "nombre": "Latex por LE",
            "descripcion": "Prueba para detectar lupus eritematoso (LE) mediante anticuerpos en sangre.",
            "precio": 11000
        },
        {
            "nombre": "Leucograma",
            "descripcion": "Prueba para contar y clasificar los leucocitos en sangre, importante para evaluar infecciones y trastornos inmunológicos.",
            "precio": 13000
        },
        {
            "nombre": "Melatonina (Cualitativo)",
            "descripcion": "Análisis cualitativo para medir los niveles de melatonina, una hormona relacionada con los ciclos de sueño.",
            "precio": 20000
        },
        {
            "nombre": "Metahemoglobina",
            "descripcion": "Medición de los niveles de metahemoglobina en sangre, utilizado para evaluar intoxicaciones o problemas respiratorios.",
            "precio": 13500
        },
        {
            "nombre": "Mielograma (análisis)",
            "descripcion": "Análisis de la médula ósea para evaluar la producción celular, útil para diagnosticar trastornos hematológicos.",
            "precio": 71500
        },
        {
            "nombre": "Morfología de Sangre Periférica",
            "descripcion": "Estudio de la forma y características de los glóbulos sanguíneos, utilizado para detectar enfermedades hematológicas.",
            "precio": 9500
        },
        {
            "nombre": "Péptido C",
            "descripcion": "Medición de los niveles de péptido C en sangre, utilizado para evaluar la función pancreática y el control de la glucosa.",
            "precio": 23000
        },
        {
            "nombre": "Perfil completo de hemólisis",
            "descripcion": "Análisis exhaustivo de la hemólisis, importante para detectar trastornos relacionados con la destrucción de glóbulos rojos.",
            "precio": 59000
        },
        {
            "nombre": "Proteínas anti-trombóticas (S, C, AT III) c/u",
            "descripcion": "Medición de proteínas antitrombóticas en la sangre, utilizado para evaluar el riesgo de trombosis y coagulación anormal.",
            "precio": 65000
        },
        {
            "nombre": "Tiempo de coagulación y sangrado (c/u)",
            "descripcion": "Prueba para medir el tiempo que tarda la sangre en coagularse y sangrar, útil para evaluar trastornos de coagulación.",
            "precio": 6500
        },
        {
            "nombre": "Tiempo de Protrombina",
            "descripcion": "Análisis para medir el tiempo de protrombina, utilizado para evaluar la coagulación sanguínea.",
            "precio": 12000
        },
        {
            "nombre": "Tiempo de Tromboplastina parcial activada",
            "descripcion": "Prueba para medir la coagulación sanguínea, especialmente útil en el diagnóstico de trastornos hemorrágicos.",
            "precio": 12000
        },
        {
            "nombre": "Troponina Cualitativa",
            "descripcion": "Medición cualitativa de la troponina en sangre, utilizada para detectar daño en el corazón.",
            "precio": 23500
        },
        {
            "nombre": "Troponina Cuantitativa",
            "descripcion": "Análisis cuantitativo de los niveles de troponina, utilizado para evaluar el daño al músculo cardíaco.",
            "precio": 32500
        },
        {
            "nombre": "Velocidad de sedimentación globular (VSG)",
            "descripcion": "Medición de la velocidad de sedimentación de los glóbulos rojos en sangre, importante en el diagnóstico de inflamación.",
            "precio": 8000
        }
    ]
}